Repository: lukaskaibel/issues-for-github
Catalog: Packages/GitIssuesKit/Sources/GitIssuesKit/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans

# queuedDueDateSet
source: Due date set to %(date)@
de: Fälligkeitsdatum auf %@ gesetzt
es: Fecha de vencimiento cambiada al %@
fr: Échéance fixée au %@
ja: 期日を%@に設定
ko: 마감일 %@(으)로 설정됨
pt_br: Prazo definido para %@
ru: Срок изменен на %@
zh_hans: 截止日期已设为 %@

# queuedIssueCreated
source: Issue created: %(title)@
de: Issue erstellt: %@
es: Incidencia creada: %@
fr: Ticket créé : %@
ja: Issueを作成：%@
ko: 이슈 생성됨: %@
pt_br: Issue criada: %@
ru: Задача создана: %@
zh_hans: 已创建议题：%@

# queuedLabelsChanged
source: Labels changed
de: Labels geändert
es: Etiquetas cambiadas
fr: Étiquettes modifiées
ja: ラベルを変更
ko: 레이블 변경됨
pt_br: Etiquetas alteradas
ru: Метки изменены
zh_hans: 标签已更改

# queuedMadeSubIssueOf
source: Made a sub-issue of %(number)@
de: Zum Sub-Issue von %@ gemacht
es: Convertida en subincidencia de %@
fr: Défini comme sous-ticket de %@
ja: %@のサブIssueに設定
ko: %@의 하위 이슈로 지정됨
pt_br: Transformada em sub-issue de %@
ru: Стала подзадачей %@
zh_hans: 已设为 %@ 的子议题

# queuedMadeSubIssueOfNewIssue
source: Made a sub-issue of a new issue
de: Zum Sub-Issue eines neuen Issues gemacht
es: Convertida en subincidencia de una incidencia nueva
fr: Défini comme sous-ticket d’un nouveau ticket
ja: 新しいIssueのサブIssueに設定
ko: 새 이슈의 하위 이슈로 지정됨
pt_br: Transformada em sub-issue de uma nova issue
ru: Стала подзадачей новой задачи
zh_hans: 已设为新议题的子议题

# queuedMarkedAsRead
source: Marked as read
de: Als gelesen markiert
es: Marcada como leída
fr: Notification marquée comme lue
ja: 既読に設定
ko: 읽음으로 표시됨
pt_br: Marcada como lida
ru: Отмечено как прочитанное
zh_hans: 已标记为已读

# queuedMarkedBlockedBy
source: Marked as blocked by %(number)@
de: Als blockiert durch %@ markiert
es: Marcada como bloqueada por %@
fr: Marqué comme bloqué par %@
ja: ブロック元に%@を設定
ko: %@에 의해 차단됨으로 표시됨
pt_br: Marcada como bloqueada por %@
ru: Заблокирована задачей %@
zh_hans: 已标记为被 %@ 阻塞

# queuedMarkedBlockedByNewIssue
source: Marked as blocked by a new issue
de: Als blockiert durch ein neues Issue markiert
es: Marcada como bloqueada por una incidencia nueva
fr: Marqué comme bloqué par un nouveau ticket
ja: ブロック元に新しいIssueを設定
ko: 새 이슈에 의해 차단됨으로 표시됨
pt_br: Marcada como bloqueada por uma nova issue
ru: Заблокирована новой задачей
zh_hans: 已标记为被新议题阻塞

# queuedMoved
source: Moved
de: Verschoben
es: Movida
fr: Déplacé
ja: 移動
ko: 이동됨
pt_br: Movida
ru: Перемещена
zh_hans: 已移动

# queuedNoLongerBlockedBy
source: No longer blocked by %(number)@
de: Nicht mehr blockiert durch %@
es: Ya no está bloqueada por %@
fr: N’est plus bloqué par %@
ja: ブロック元から%@を削除
ko: 더 이상 %@에 의해 차단되지 않음
pt_br: Não está mais bloqueada por %@
ru: Больше не заблокирована задачей %@
zh_hans: 不再被 %@ 阻塞

# queuedNoLongerBlockedByNewIssue
source: No longer blocked by a new issue
de: Nicht mehr blockiert durch ein neues Issue
es: Ya no está bloqueada por una incidencia nueva
fr: N’est plus bloqué par un nouveau ticket
ja: ブロック元から新しいIssueを削除
ko: 더 이상 새 이슈에 의해 차단되지 않음
pt_br: Não está mais bloqueada por uma nova issue
ru: Больше не заблокирована новой задачей
zh_hans: 不再被新议题阻塞

# queuedPriorityChanged
source: Priority changed to %(priority)@
de: Priorität auf %@ geändert
es: Prioridad cambiada a %@
fr: Priorité changée en %@
ja: 優先度を%@に変更
ko: 우선순위 %@(으)로 변경됨
pt_br: Prioridade alterada para %@
ru: Приоритет изменен на «%@»
zh_hans: 优先级已更改为“%@”

# queuedPriorityCleared
source: Priority cleared
de: Priorität entfernt
es: Prioridad quitada
fr: Priorité retirée
ja: 優先度を削除
ko: 우선순위 제거됨
pt_br: Prioridade removida
ru: Приоритет убран
zh_hans: 优先级已清除

# queuedRemovedFromParent
source: Removed from its parent
de: Vom übergeordneten Issue gelöst
es: Quitada de su incidencia principal
fr: Retiré de son ticket parent
ja: 親Issueから除外
ko: 상위 이슈에서 제거됨
pt_br: Removida da issue principal
ru: Убрана из родительской задачи
zh_hans: 已从父议题中移除

# queuedReopened
source: Reopened
de: Wieder geöffnet
es: Reabierta
fr: Rouvert
ja: 再オープン
ko: 다시 열림
pt_br: Reaberta
ru: Открыта снова
zh_hans: 已重新打开

# queuedStatusChanged
source: Status changed to %(status)@
de: Status auf %@ geändert
es: Estado cambiado a %@
fr: Statut changé en %@
ja: ステータスを%@に変更
ko: 상태 %@(으)로 변경됨
pt_br: Status alterado para %@
ru: Статус изменен на «%@»
zh_hans: 状态已更改为“%@”

# queuedStatusCleared
source: Status cleared
de: Status entfernt
es: Estado quitado
fr: Statut retiré
ja: ステータスを削除
ko: 상태 제거됨
pt_br: Status removido
ru: Статус убран
zh_hans: 状态已清除

# queuedTitleEdited
source: Title edited
de: Titel bearbeitet
es: Título editado
fr: Titre modifié
ja: タイトルを編集
ko: 제목 편집됨
pt_br: Título editado
ru: Заголовок изменен
zh_hans: 标题已编辑

# queuedUnsubscribed
source: Unsubscribed
de: Abbestellt
es: Suscripción cancelada
fr: Désabonnement
ja: 購読解除
ko: 구독 취소됨
pt_br: Inscrição cancelada
ru: Вы отписались
zh_hans: 已取消订阅

source: Read or Unread
de: Gelesen oder ungelesen
es: Leída o no leída
fr: Lu ou non lu
ja: 既読／未読
ko: 읽음 또는 읽지 않음
pt_br: Lida ou não lida
ru: Прочитано или нет
zh_hans: 已读或未读

source: Reading it from GitHub.
de: Wird von GitHub abgerufen.
es: Leyéndola de GitHub.
fr: Lecture depuis GitHub.
ja: GitHubから読み込んでいます。
ko: GitHub에서 읽어 오는 중입니다.
pt_br: Lendo do GitHub.
ru: Загрузка с GitHub.
zh_hans: 正在从 GitHub 读取。

# recentIssues
source: Recent
de: Zuletzt geöffnet
es: Recientes
fr: Récents
ja: 最近
ko: 최근 항목
pt_br: Recentes
ru: Недавние
zh_hans: 最近

# recentlyClosedShowToo
source: Issues closed in the last four weeks show up here too.
de: Issues, die in den letzten vier Wochen geschlossen wurden, erscheinen hier auch.
es: Aquí también aparecen las incidencias cerradas en las últimas cuatro semanas.
fr: Les tickets fermés au cours des quatre dernières semaines s’affichent aussi ici.
ja: 過去4週間にクローズされたIssueもここに表示されます。
ko: 최근 4주 동안 닫힌 이슈도 여기에 표시됩니다.
pt_br: Issues fechadas nas últimas quatro semanas também aparecem aqui.
ru: Задачи, закрытые за последние четыре недели, тоже показываются здесь.
zh_hans: 过去四周内关闭的议题也会显示在这里。

# remindAgainNextMorning
source: Again the next morning if still open
de: Am nächsten Morgen erneut, falls noch offen
es: Otra vez a la mañana siguiente si sigue abierta
fr: Me le rappeler le lendemain matin s’il est encore ouvert
ja: まだオープンなら翌朝にも通知
ko: 아직 열려 있으면 다음 날 아침에 한 번 더 알림
pt_br: De novo na manhã seguinte, se ainda estiver aberta
ru: Повторить на следующее утро, если задача еще открыта
zh_hans: 若仍未关闭，次日早上再次提醒

# remindWhenAssignedIssuesDue
source: Remind me when issues assigned to me are due
de: Erinnern, wenn mir zugewiesene Issues fällig sind
es: Recordarme cuando venzan las incidencias que tengo asignadas
fr: Me rappeler l’échéance des tickets qui me sont assignés
ja: 自分に割り当てられたIssueの期日に通知
ko: 나에게 할당된 이슈의 마감일에 알림 받기
pt_br: Lembrar do prazo das issues atribuídas a mim
ru: Напоминать о сроках назначенных мне задач
zh_hans: 分配给我的议题截止时提醒我

# reminderActionMarkAsDone
source: Mark as Done
de: Als erledigt markieren
es: Marcar como completada
fr: Marquer comme terminé
ja: 完了にする
ko: 완료로 표시
pt_br: Marcar como concluída
ru: Выполнено
zh_hans: 标记为完成

# reminderActionMoveToTomorrow
source: Move to Tomorrow
de: Auf morgen verschieben
es: Pasar a mañana
fr: Reporter à demain
ja: 明日に延期
ko: 내일로 미루기
pt_br: Mover para amanhã
ru: Перенести на завтра
zh_hans: 改到明天

# reminderActionStart
source: Start
de: Beginnen
es: Empezar
fr: Commencer
ja: 開始
ko: 시작
pt_br: Começar
ru: Начать
zh_hans: 开始

# reminderTimeOnDueDate
source: Time on the due date
de: Uhrzeit am Fälligkeitstag
es: Hora el día de vencimiento
fr: Heure le jour de l’échéance
ja: 期日当日の通知時刻
ko: 마감일 알림 시간
pt_br: Horário no dia do prazo
ru: Время в день срока
zh_hans: 截止当天的提醒时间

source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
ja: リマインダー
ko: 미리 알림
pt_br: Lembretes
ru: Напоминания
zh_hans: 提醒

# remindersFooterIPad
source: The iPad reminds you itself, from the due dates on GitHub. Nothing is sent anywhere for it.
de: Das iPad erinnert dich selbst – anhand der Fälligkeitsdaten auf GitHub. Dafür wird nichts irgendwohin gesendet.
es: El iPad te avisa por sí mismo a partir de las fechas de vencimiento de GitHub. Para ello no se envía nada a ninguna parte.
fr: L’iPad vous rappelle lui-même les échéances fixées sur GitHub. Rien n’est envoyé nulle part pour cela.
ja: iPad自体が、GitHubの期日をもとにリマインダーを通知します。そのためにデータが外部に送信されることはありません。
ko: iPad가 GitHub의 마감일을 바탕으로 직접 알려 줍니다. 이를 위해 외부로 전송되는 정보는 없습니다.
pt_br: O próprio iPad lembra você, a partir dos prazos no GitHub. Nada é enviado a lugar nenhum para isso.
ru: iPad сам напоминает вам о сроках из GitHub. Для этого никуда ничего не отправляется.
zh_hans: iPad 会根据 GitHub 上的截止日期自行提醒你，不会为此向任何地方发送数据。

# remindersFooterIPhone
source: The iPhone reminds you itself, from the due dates on GitHub. Nothing is sent anywhere for it.
de: Das iPhone erinnert dich selbst – anhand der Fälligkeitsdaten auf GitHub. Dafür wird nichts irgendwohin gesendet.
es: El iPhone te avisa por sí mismo a partir de las fechas de vencimiento de GitHub. Para ello no se envía nada a ninguna parte.
fr: L’iPhone vous rappelle lui-même les échéances fixées sur GitHub. Rien n’est envoyé nulle part pour cela.
ja: iPhone自体が、GitHubの期日をもとにリマインダーを通知します。そのためにデータが外部に送信されることはありません。
ko: iPhone이 GitHub의 마감일을 바탕으로 직접 알려 줍니다. 이를 위해 외부로 전송되는 정보는 없습니다.
pt_br: O próprio iPhone lembra você, a partir dos prazos no GitHub. Nada é enviado a lugar nenhum para isso.
ru: iPhone сам напоминает вам о сроках из GitHub. Для этого никуда ничего не отправляется.
zh_hans: iPhone 会根据 GitHub 上的截止日期自行提醒你，不会为此向任何地方发送数据。

# remindersFooterMac
source: The Mac reminds you itself, from the due dates on GitHub. Nothing is sent anywhere for it.
de: Der Mac erinnert dich selbst – anhand der Fälligkeitsdaten auf GitHub. Dafür wird nichts irgendwohin gesendet.
es: El Mac te avisa por sí mismo a partir de las fechas de vencimiento de GitHub. Para ello no se envía nada a ninguna parte.
fr: Le Mac vous rappelle lui-même les échéances fixées sur GitHub. Rien n’est envoyé nulle part pour cela.
ja: Mac自体が、GitHubの期日をもとにリマインダーを通知します。そのためにデータが外部に送信されることはありません。
ko: Mac이 GitHub의 마감일을 바탕으로 직접 알려 줍니다. 이를 위해 외부로 전송되는 정보는 없습니다.
pt_br: O próprio Mac lembra você, a partir dos prazos no GitHub. Nada é enviado a lugar nenhum para isso.
ru: Mac сам напоминает вам о сроках из GitHub. Для этого никуда ничего не отправляется.
zh_hans: Mac 会根据 GitHub 上的截止日期自行提醒你，不会为此向任何地方发送数据。

source: Remove Due Date
de: Fälligkeitsdatum entfernen
es: Quitar fecha de vencimiento
fr: Supprimer l’échéance
ja: 期日を削除
ko: 마감일 제거
pt_br: Remover prazo
ru: Удалить срок
zh_hans: 移除截止日期

# removeDueDateCommand
source: Remove due date
de: Fälligkeitsdatum entfernen
es: Quitar fecha de vencimiento
fr: Supprimer l’échéance
ja: 期日を削除
ko: 마감일 제거
pt_br: Remover prazo
ru: Удалить срок
zh_hans: 移除截止日期

# removeDueDateRow
source: Remove due date
de: Fälligkeitsdatum entfernen
es: Quitar fecha de vencimiento
fr: Supprimer l’échéance
ja: 期日を削除
ko: 마감일 제거
pt_br: Remover prazo
ru: Удалить срок
zh_hans: 移除截止日期

source: Remove from %(number)@
de: Aus %@ entfernen
es: Quitar de %@
fr: Retirer de %@
ja: %@から外す
ko: %@에서 제거
pt_br: Remover de %@
ru: Убрать из %@
zh_hans: 从 %@ 中移除

# removeFromParentCommand
source: Remove from parent
de: Vom übergeordneten Issue lösen
es: Quitar de la incidencia principal
fr: Retirer du ticket parent
ja: 親Issueから外す
ko: 상위 이슈에서 제거
pt_br: Remover da issue principal
ru: Убрать из родительской задачи
zh_hans: 从父议题中移除

# removeFromParentMenuItem
source: Remove from Parent
de: Vom übergeordneten Issue lösen
es: Quitar de la incidencia principal
fr: Retirer du ticket parent
ja: 親Issueから外す
ko: 상위 이슈에서 제거
pt_br: Remover da issue principal
ru: Убрать из родительской задачи
zh_hans: 从父议题中移除

# removeKeepChoosing
source: Remove %(name)@, keep choosing
de: %@ entfernen und weiter auswählen
es: Quitar %@ y seguir eligiendo
fr: Retirer %@ et continuer la sélection
ja: %@を外して選択を続ける
ko: %@ 제거, 계속 선택
pt_br: Remover %@ e continuar escolhendo
ru: Убрать %@ и продолжить выбор
zh_hans: 移除“%@”，继续选择

source: Remove relation
de: Verknüpfung entfernen
es: Quitar relación
fr: Retirer la relation
ja: 関係を削除
ko: 관계 제거
pt_br: Remover relação
ru: Удалить связь
zh_hans: 移除关联

# removeRelationMenuItem
source: Remove Relation
de: Verknüpfung entfernen
es: Quitar relación
fr: Retirer la relation
ja: 関係を削除
ko: 관계 제거
pt_br: Remover relação
ru: Удалить связь
zh_hans: 移除关联

source: Remove the date
de: Datum entfernen
es: Quitar la fecha
fr: Supprimer la date
ja: 期日を削除
ko: 날짜 제거
pt_br: Remover a data
ru: Убрать срок
zh_hans: 移除日期

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
ja: 名前を変更
ko: 이름 변경
pt_br: Renomear
ru: Переименовать
zh_hans: 重新命名

# renameEllipsis
source: Rename…
de: Umbenennen …
es: Renombrar…
fr: Renommer…
ja: 名前を変更…
ko: 이름 변경…
pt_br: Renomear…
ru: Переименовать…
zh_hans: 重新命名…

source: Rename Status
de: Status umbenennen
es: Renombrar estado
fr: Renommer le statut
ja: ステータスの名前を変更
ko: 상태 이름 변경
pt_br: Renomear status
ru: Переименовать статус
zh_hans: 重新命名状态

source: Renames the status
de: Benennt den Status um
es: Renombra el estado
fr: Renomme le statut
ja: ステータスの名前を変更します
ko: 상태의 이름을 변경합니다
pt_br: Renomeia o status
ru: Переименовывает статус
zh_hans: 重新命名此状态

source: Reopen
de: Wieder öffnen
es: Reabrir
fr: Rouvrir
ja: 再オープン
ko: 다시 열기
pt_br: Reabrir
ru: Открыть снова
zh_hans: 重新打开

# reopenIssueNumber
source: Reopen #%(number)lld
de: #%lld wieder öffnen
es: Reabrir #%lld
fr: Rouvrir #%lld
ja: #%lldを再オープン
ko: #%lld 다시 열기
pt_br: Reabrir #%lld
ru: Открыть #%lld снова
zh_hans: 重新打开 #%lld

source: Reopen sub-issue
de: Sub-Issue wieder öffnen
es: Reabrir subincidencia
fr: Rouvrir le sous-ticket
ja: サブIssueを再オープン
ko: 하위 이슈 다시 열기
pt_br: Reabrir sub-issue
ru: Открыть подзадачу снова
zh_hans: 重新打开子议题

# repositoryEmptyMessage
source: Press C to create one. Issues closed in the last four weeks show up here too.
de: Drücke C, um eins zu erstellen. Issues, die in den letzten vier Wochen geschlossen wurden, erscheinen hier auch.
es: Pulsa C para crear una. Aquí también aparecen las incidencias cerradas en las últimas cuatro semanas.
fr: Appuyez sur C pour en créer un. Les tickets fermés au cours des quatre dernières semaines s’affichent aussi ici.
ja: Cを押すとIssueを作成できます。過去4週間にクローズされたIssueもここに表示されます。
ko: C 키를 눌러 이슈를 생성하세요. 최근 4주 동안 닫힌 이슈도 여기에 표시됩니다.
pt_br: Pressione C para criar uma. Issues fechadas nas últimas quatro semanas também aparecem aqui.
ru: Нажмите C, чтобы создать задачу. Задачи, закрытые за последние четыре недели, тоже показываются здесь.
zh_hans: 按 C 创建一个议题。过去四周内关闭的议题也会显示在这里。

# repositoryGoneMessage
source: None of your open boards use it any more.
de: Keines deiner offenen Boards verwendet es noch.
es: Ya no lo usa ninguno de tus tableros abiertos.
fr: Aucun de vos tableaux ouverts ne l’utilise plus.
ja: 開いているボードで使われなくなりました。
ko: 열려 있는 보드 중 이 저장소를 사용하는 보드가 더 이상 없습니다.
pt_br: Nenhum dos seus quadros abertos o usa mais.
ru: Его больше не использует ни одна из ваших открытых досок.
zh_hans: 你未关闭的看板都已不再使用它。

# repositoryGoneTitle
source: This repository is gone
de: Dieses Repository gibt es nicht mehr
es: Este repositorio ya no está disponible
fr: Ce dépôt n’existe plus
ja: このリポジトリは見つかりません
ko: 이 저장소는 더 이상 없습니다
pt_br: Este repositório não está mais disponível
ru: Этого репозитория больше нет
zh_hans: 此仓库已不可用

# repositoryIs
source: Repository: %(repository)@
de: Repository: %@
es: Repositorio: %@
fr: Dépôt : %@
ja: リポジトリ：%@
ko: 저장소: %@
pt_br: Repositório: %@
ru: Репозиторий: %@
zh_hans: 仓库：%@

source: Repository: none
de: Repository: keines
es: Repositorio: ninguno
fr: Dépôt : aucun
ja: リポジトリ：なし
ko: 저장소: 없음
pt_br: Repositório: nenhum
ru: Репозиторий не выбран
zh_hans: 仓库：无

# resultCount
source: %(count)lld results
de: %lld Ergebnisse
es: %lld resultados
fr: %lld résultats
ja: %lld件
ko: 결과 %lld개
pt_br: %lld resultados
ru: %lld результата
zh_hans: %lld 个结果

# reviewConflict
source: Review
de: Prüfen
es: Revisar
fr: Examiner
ja: 確認
ko: 검토
pt_br: Revisar
ru: Просмотреть
zh_hans: 查看

source: Sample data
de: Beispieldaten
es: Datos de ejemplo
fr: Données d’exemple
ja: サンプルデータ
ko: 샘플 데이터
pt_br: Dados de exemplo
ru: Демонстрационные данные
zh_hans: 示例数据

# sampleDataCouldNotLoad
source: The sample data could not be loaded
de: Die Beispieldaten konnten nicht geladen werden
es: No se pudieron cargar los datos de ejemplo
fr: Impossible de charger les données d’exemple
ja: サンプルデータを読み込めませんでした
ko: 샘플 데이터를 불러올 수 없음
pt_br: Não foi possível carregar os dados de exemplo
ru: Не удалось загрузить демонстрационные данные
zh_hans: 无法载入示例数据

# sampleDataNothingSent
source: Sample data, nothing is sent to GitHub
de: Beispieldaten, nichts wird an GitHub gesendet
es: Datos de ejemplo; no se envía nada a GitHub
fr: Données d’exemple, rien n’est envoyé à GitHub
ja: サンプルデータ（GitHubには何も送信されません）
ko: 샘플 데이터, GitHub로 전송되는 내용 없음
pt_br: Dados de exemplo, nada é enviado ao GitHub
ru: Демонстрационные данные, на GitHub ничего не отправляется
zh_hans: 示例数据，不会向 GitHub 发送任何内容

# sampleDataStatus
source: Sample data
de: Beispieldaten
es: Datos de ejemplo
fr: Données d’exemple
ja: サンプルデータ
ko: 샘플 데이터
pt_br: Dados de exemplo
ru: Демо-данные
zh_hans: 示例数据

# sampleDataTooltip
source: Two sample projects that stay on this Mac. Nothing is sent to GitHub.
de: Zwei Beispielprojekte, die auf diesem Mac bleiben. Nichts wird an GitHub gesendet.
es: Dos proyectos de ejemplo que se quedan en este Mac. No se envía nada a GitHub.
fr: Deux projets d’exemple qui restent sur ce Mac. Rien n’est envoyé à GitHub.
ja: このMacだけに保存される2つのサンプルプロジェクトです。GitHubには何も送信されません。
ko: 이 Mac에만 있는 샘플 프로젝트 2개입니다. GitHub로 전송되는 내용은 없습니다.
pt_br: Dois projetos de exemplo que ficam neste Mac. Nada é enviado ao GitHub.
ru: Два демонстрационных проекта, которые остаются на этом Mac. На GitHub ничего не отправляется.
zh_hans: 两个只保存在这台 Mac 上的示例项目。不会向 GitHub 发送任何内容。

source: Search
de: Suchen
es: Buscar
fr: Rechercher
ja: 検索
ko: 검색
pt_br: Buscar
ru: Поиск
zh_hans: 搜索

source: Search by title or number
de: Nach Titel oder Nummer suchen
es: Buscar por título o número
fr: Rechercher par titre ou numéro
ja: タイトルまたは番号で検索
ko: 제목 또는 번호로 검색
pt_br: Buscar por título ou número
ru: Поиск по заголовку или номеру
zh_hans: 按标题或编号搜索

source: Search labels
de: Labels suchen
es: Buscar etiquetas
fr: Rechercher des étiquettes
ja: ラベルを検索
ko: 레이블 검색
pt_br: Buscar etiquetas
ru: Поиск меток
zh_hans: 搜索标签

source: Search people
de: Personen suchen
es: Buscar personas
fr: Rechercher des personnes
ja: ユーザを検索
ko: 사용자 검색
pt_br: Buscar pessoas
ru: Поиск людей
zh_hans: 搜索人员

source: Search priorities
de: Prioritäten suchen
es: Buscar prioridades
fr: Rechercher des priorités
ja: 優先度を検索
ko: 우선순위 검색
pt_br: Buscar prioridades
ru: Поиск приоритетов
zh_hans: 搜索优先级

# searchPrompt
source: Issues and projects
de: Issues und Projekte
es: Incidencias y proyectos
fr: Tickets et projets
ja: Issueとプロジェクト
ko: 이슈 및 프로젝트
pt_br: Issues e projetos
ru: Задачи и проекты
zh_hans: 议题和项目

# searchShortcutTooltip
source: Search (⌘K)
de: Suchen (⌘K)
es: Buscar (⌘K)
fr: Rechercher (⌘K)
ja: 検索（⌘K）
ko: 검색(⌘K)
pt_br: Buscar (⌘K)
ru: Поиск (⌘K)
zh_hans: 搜索（⌘K）

source: Search statuses
de: Status suchen
es: Buscar estados
fr: Rechercher des statuts
ja: ステータスを検索
ko: 상태 검색
pt_br: Buscar status
ru: Поиск статусов
zh_hans: 搜索状态

source: Search sub-issues
de: Sub-Issues suchen
es: Buscar subincidencias
fr: Rechercher des sous-tickets
ja: サブIssueを検索
ko: 하위 이슈 검색
pt_br: Buscar sub-issues
ru: Поиск подзадач
zh_hans: 搜索子议题

# sectionFolded
source: Folded
de: Eingeklappt
es: Contraída
fr: Repliée
ja: 折りたたまれています
ko: 접힘
pt_br: Recolhida
ru: Свернут
zh_hans: 已折叠

# sectionIssueCount
source: %(title)@, %(count)lld issues
de: %1$@, %2$lld Issues
es: %1$@, %2$lld incidencias
fr: %1$@, %2$lld tickets
ja: %1$@、%2$lld件のIssue
ko: %1$@, 이슈 %2$lld개
pt_br: %1$@, %2$lld issues
ru: %1$@, %2$lld задачи
zh_hans: %1$@，%2$lld 个议题

# sectionOpen
source: Open
de: Ausgeklappt
es: Expandida
fr: Dépliée
ja: 展開されています
ko: 펼쳐짐
pt_br: Expandida
ru: Развернут
zh_hans: 已展开

# sectionOrderFooter
source: This order is kept on this device only and doesn't change the project on GitHub.
de: Diese Reihenfolge gilt nur auf diesem Gerät und ändert nichts am Projekt auf GitHub.
es: Este orden solo se guarda en este dispositivo y no cambia el proyecto en GitHub.
fr: Cet ordre n’est conservé que sur cet appareil et ne modifie pas le projet sur GitHub.
ja: この順序はこのデバイスにのみ保存され、GitHubのプロジェクトは変更されません。
ko: 이 순서는 이 기기에만 저장되며 GitHub의 프로젝트는 변경되지 않습니다.
pt_br: Esta ordem fica salva somente neste dispositivo e não altera o projeto no GitHub.
ru: Этот порядок хранится только на этом устройстве и не меняет проект на GitHub.
zh_hans: 此顺序仅保存在这台设备上，不会更改 GitHub 上的项目。

# selectAllIssuesCommand
source: Select all issues
de: Alle Issues auswählen
es: Seleccionar todas las incidencias
fr: Sélectionner tous les tickets
ja: すべてのIssueを選択
ko: 모든 이슈 선택
pt_br: Selecionar todas as issues
ru: Выбрать все задачи
zh_hans: 选择所有议题

# selectedCount
source: %(count)lld selected
de: %lld ausgewählt
es: %lld seleccionadas
fr: %lld sélectionnés
ja: %lld件を選択中
ko: %lld개 선택됨
pt_br: %lld selecionadas
ru: Выбрано: %lld
zh_hans: 已选择 %lld 个

# selectedIssueCount
source: %(count)lld issues
de: %lld Issues
es: %lld incidencias
fr: %lld tickets
ja: %lld件のIssue
ko: 이슈 %lld개
pt_br: %lld issues
ru: %lld задачи
zh_hans: %lld 个议题

# selectedNotificationCount
source: %(count)lld notifications
de: %lld Mitteilungen
es: %lld notificaciones
fr: %lld notifications
ja: %lld件の通知
ko: 알림 %lld개
pt_br: %lld notificações
ru: %lld уведомления
zh_hans: %lld 条通知

# selectionSection
source: Selection
de: Auswahl
es: Selección
fr: Sélection
ja: 選択
ko: 선택
pt_br: Seleção
ru: Выбор
zh_hans: 选择

source: Send Comment
de: Kommentar senden
es: Enviar comentario
fr: Envoyer le commentaire
ja: コメントを送信
ko: 댓글 보내기
pt_br: Enviar comentário
ru: Отправить комментарий
zh_hans: 发送评论

# sendCommentButton
source: Send comment
de: Kommentar senden
es: Enviar comentario
fr: Envoyer le commentaire
ja: コメントを送信
ko: 댓글 보내기
pt_br: Enviar comentário
ru: Отправить комментарий
zh_hans: 发送评论

# sendingComment
source: Sending…
de: Wird gesendet …
es: Enviando…
fr: Envoi…
ja: 送信中…
ko: 보내는 중…
pt_br: Enviando…
ru: Отправка…
zh_hans: 正在发送…

# sendsWhenBackOnline
source: Sends automatically when you are back online
de: Wird automatisch gesendet, sobald du wieder online bist
es: Se enviarán automáticamente cuando vuelvas a estar en línea
fr: Envoi automatique dès que vous êtes de nouveau en ligne
ja: オンラインに戻ると自動的に送信されます
ko: 다시 온라인 상태가 되면 자동으로 전송됩니다
pt_br: Enviadas automaticamente quando você voltar a ficar online
ru: Изменения отправятся автоматически, когда подключение восстановится
zh_hans: 恢复联网后会自动发送

# setDueDateCommand
source: Set due date…
de: Fälligkeitsdatum festlegen …
es: Establecer fecha de vencimiento…
fr: Définir l’échéance…
ja: 期日を設定…
ko: 마감일 설정…
pt_br: Definir prazo…
ru: Задать срок…
zh_hans: 设置截止日期…

source: Set parent
de: Issue festlegen
es: Establecer principal
fr: Définir le parent
ja: 親Issueを設定
ko: 상위 이슈 설정
pt_br: Definir issue principal
ru: Выбрать родителя
zh_hans: 设置父议题

# setParentIssueCommand
source: Set parent issue…
de: Übergeordnetes Issue festlegen …
es: Establecer incidencia principal…
fr: Définir le ticket parent…
ja: 親Issueを設定…
ko: 상위 이슈 설정…
pt_br: Definir issue principal…
ru: Выбрать родительскую задачу…
zh_hans: 设置父议题…

# setParentIssueHelp
source: Set parent issue
de: Übergeordnetes Issue festlegen
es: Establecer incidencia principal
fr: Définir le ticket parent
ja: 親Issueを設定
ko: 상위 이슈 설정
pt_br: Definir issue principal
ru: Выбрать родительскую задачу
zh_hans: 设置父议题

# setParentIssueMenuItem
source: Set Parent Issue…
de: Übergeordnetes Issue festlegen …
es: Establecer incidencia principal…
fr: Définir le ticket parent…
ja: 親Issueを設定…
ko: 상위 이슈 설정…
pt_br: Definir issue principal…
ru: Выбрать родительскую задачу…
zh_hans: 设置父议题…
